<div class="content_about">

	<p><img alt="" src="/elements/images/content/ja.jpg" style="border-style:solid; border-width:1px; float:left; height:224px; margin:5px 30px 5px 0px; width:152px" />

<p>
	Jestem absolwentką kierunku Architektura Krajobrazu Uniwersytetu Przyrodniczego we Wrocławiu. Studia ukończyłam otrzymując tytuł magistra inżyniera architekta krajobrazu. Zajmuję się projektowaniem ogrod&oacute;w, taras&oacute;w i balkon&oacute;w a także ich reorganizacją.
	<br />
</p>
Rysunek odręczny od dwudziestu lat jest moim największym zamiłowaniem a największym marzeniem połączenie pasji z pracą.<br />
&nbsp;<br />
Umiejętność rysowania, zdobyta wiedza na studiach, praktykach w firmach ogrodniczych oraz usługowych jest moim narzędziem pomocnym w tworzeniu wymarzonych dla Państwa ogrod&oacute;w. Jako że jestem architektem krajobrazu posiadającym zdolności plastyczne charakteryzuje mnie łatwość w zestawianiu ze sobą r&oacute;żnych form przestrzennych. Zdolności jakie posiadam to nie tylko czysto wyuczona umiejętność posługiwania się perspektywą ale także umiejętność doboru odpowiedniego koloru, światła i cienia, faktury, struktury oraz odpowiedniej kompozycji. Tworzone dla Państwa projekty i koncepcje ogrod&oacute;w traktuję jako temat dzieła plastycznego dlatego w&nbsp;naturalny, intuicyjny i łatwy spos&oacute;b dobieram kolorystykę roślin, poszczeg&oacute;lnych kwiat&oacute;w, kształty r&oacute;żnych liści, kolorystykę i formę nawierzchni, donic i innych naczyń przeznaczonych do uprawy roślin. Moje umiejętności rysunku odręcznego są dopełnieniem a nawet podstawą tego co powinien posiadać każdy architekt krajobrazu. Jeśli kompozycja ogrodu&nbsp;&nbsp;prezentuje jednolity styl
a wszystkie rośliny, kolory, materiały jak r&oacute;wnież drobiazgi dopasowane są do siebie z miłością i troską, w&oacute;wczas jestem bliska stworzenia dla Państwa ogrodu marzeń.&nbsp;<br />
&nbsp;<br />
Długa droga plastyczna, spotkania z przer&oacute;żnymi nauczycielami nauczyła mnie nie tylko rysunku praktycznego, ale r&oacute;wnież nauczyła słuchać potrzeb i wymagań ludzi. Moja ręka, dzięki swobodzie w rysowaniu i wyobraźnia potrafi sprostać Państwa oczekiwaniom. Swoją wiedzę i umiejętności techniczne zdobywałam od najmłodszych lat. Uczęszczałam na dodatkowe zajęcia plastyczne w szkole i&nbsp;&nbsp;Młodzieżowym Domu Kultury im. Mikołaja Kopernika we Wrocławiu. Rysunek techniczny, perspektywę
i kompozycję doskonaliłam w III Liceum Og&oacute;lnokształcącym we Wrocławiu w klasie o profilu architektonicznym. Miałam możliwość doświadczyć malarstwa i rysunku na warsztatach we wrocławskiej Akademii Sztuk Pięknych a także w wakacyjnej Letniej Akademii Sztuki organizowanej przez poznańskich wykładowc&oacute;w.&nbsp;<br />
&nbsp;<br />
Jestem laureatką konkurs&oacute;w plastycznych:<br />
&nbsp;<br />
&bull; Wojew&oacute;dzki Konkurs Plastyczny &bdquo;Z paletą wśr&oacute;d zwierząt&rdquo; 1998r. &ndash; I i III Nagroda<br />
&bull; XXI Og&oacute;lnopolski Konkurs Tw&oacute;rczości Plastycznej dzieci i Młodzieży Szkolnej &bdquo;Krajobraz Polski &ndash; tradycje, wsp&oacute;łczesność, przyszłość&rdquo; 1999r. &ndash; Nagroda Wojew&oacute;dzka&nbsp;<br />
i praca zakwalifikowana do Etapu centralnego<br />
&bull; Og&oacute;lnopolski Konkurs Tw&oacute;rczości Plastycznej Dzieci i Młodzieży 2000r. &ndash; praca zakwalifikowana do Etapu centralnego<br />
&bull; Międzynarodowe Biennale Tw&oacute;rczości Plastycznej Dzieci i Młodzieży &bdquo;Wrocław 2000&rdquo;&nbsp;<br />
&ndash; praca wyr&oacute;żniona udziałem w wystawie Biennale<br />
&bull; VI Biennale Grafiki i Rysunku 2001r. &ndash; zakwalifikowanie pracy na wystawę&nbsp;<br />
&bull; &ldquo;Clifden Community Arts Week&rdquo; Irlandia 2007r. - indywidualna wystawa rysunku i malarstwa<br />
<br />
&nbsp;<br />
<strong>Jeśli twierdzą Państwo, że nie stać Państwa na projektanta ogrod&oacute;w, to proszę się zastanowić, czy stać Państwa na błędy.&nbsp;</strong>Cenię sobie każde najmniejsze zdobyte doświadczenie. Jestem otwarta na wszelkie sugestie i uwagi z Państwa strony.<br />
&nbsp;<br />
Zapraszam do zapoznania się z moją ofertą, galerią oraz do wsp&oacute;łpracy!<br />
&nbsp;<br />
Pozdrawiam<br />
Kazimiera Białka</p>


</div>
